/* Localized versions of Info.plist keys */

CFBundleName = "libticables";
CFBundleShortVersionString = "libticables version 0.0.1d1";
CFBundleGetInfoString = "libticables version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
